<?php
/*Web general*/
define('work_time','จ. - ศ. : 08.30น. - 17.00น.');
define('address','เอส เอส พี ทาวเวอร์ 2 ชั้น19 ถนน ณ ระนอง เขตคลองเตย กรุงเทพมหานคร 10110');
//footer
define('page_footer_1','การติดต่อ');
define('page_footer_2','เลขที 109 / 39 หมู่บ้าน มายอิสระ ราชพฤกษ์ หมู่ที 10 ตําบลบางกร่าง อําเภอเมืองนนทบุรี จังหวัด นนทบุรี 11140');
define('page_footer_3','095-795-6695');
define('page_footer_4','axw.international@gmail.com');


define('page_footer_5','ที่อยู่');
define('page_footer_6','ลิงค์ด่วน');
define('page_footer_7','ธุระกิจ');
define('page_footer_8','ข้อกำหนดและเงื่อนไข');
define('page_footer_9','ช่วยเหลือ');
define('page_footer_10','ติดต่อ');
define('page_footer_0','สงวนลิขสิทธิ์  &copy; '.date("Y").' A.X.W INTERNATIONAL CO.,LTD. ');
//define('page_footer_11','วิสัยทัศน์ และพันธกิจ');
//define('page_footer_10','ลิงค์ด่วน');
//define('page_footer_10','หน้าหลัก');


//index.php
define('page_index_button_1','หน้าหลัก');
define('page_index_button_2','เกี่ยวกับเรา');
define('page_index_button_3','ดูโครงการของเรา');
define('page_index_button_4','บริการทั้งหมด');
define('page_index_button_5','หน้า');
define('page_index_button_51','กำหนดราคา');
define('page_index_button_52','คุณสมบัติ');
define('page_index_button_53','ใบเสนอราคา');
define('page_index_button_54','ทีมงาน');
define('page_index_button_55','คำรับรอง');
define('page_index_button_56','หน้า 404');
define('page_index_button_6','ติดต่อเรา');

define('page_index_top_1','ดี เพาเวอร์ ทรี ทรานสปอร์ต');
define('page_index_top_2','ติดตามสถานะ');
define('page_index_top_3', 'ติดตาม');
define('page_index_top_4', 'หมายเลขติดตาม');

define('page_index_slide_1', 'บริษัท เอ.เอ็กซ์.ดับบลิว อินเตอร์เนชันแนล จํากัด');
define('page_index_slide_2', 'เป็นหนึ่งในบริษัทชั้นนำที่ดำเนินธุรกิจในด้านการก่อสร้าง ด้วยประสบการณ์ยาวนานและความเชี่ยวชาญในงานก่อสร้างหลากหลายประเภท บริษัทได้สร้างชื่อเสียงในการให้บริการที่มีคุณภาพและทันสมัย รวมถึงการดำเนินโครงการที่มีความซับซ้อนและท้าทายได้อย่างมีประสิทธิภาพ');
define('page_index_slide_3', 'มุ่งเน้นที่การออกแบบโซลูชันแบบครบวงจรที่ปรับแต่งได้ตามความต้องการ');

define('page_index_card_1','งานโครงสร้าง civil');
define('page_index_card_2','งานสถาปัตย์ Architect');
define('page_index_card_3','งานระบบไฟฟ้า ประปา');
define('page_index_card_4','งานปรับภูมิทัศน์');

define('page_index_card_content_1','ให้บริการออกแบบและก่อสร้างโครงสร้างที่มีมาตรฐานสูง มุ่งเน้นความปลอดภัยและความมั่นคง');
define('page_index_card_content_2','การออกแบบที่ตอบสนองทุกความต้องการ ทั้งในแง่ของความงาม ความสะดวกสบาย และประสิทธิภาพ');
define('page_index_card_content_3','มุ่งมั่นในการออกแบบและติดตั้งระบบไฟฟ้าและประปาที่รองรับการใช้งานได้อย่างยาวนานและปลอดภัย');
define('page_index_card_content_4','มุ่งมั่นในการสร้างพื้นที่ภายนอกที่มีความสมดุลระหว่างธรรมชาติและการใช้งาน');

define('page_index_about_1','บริการ');
define('page_index_about_2','รับเหมาก่อสร้าง');
define('page_index_about_3','A.X.W. International Co., Ltd.');
define('page_index_about_4','ให้บริการในด้านต่าง ๆ เช่น การก่อสร้างอาคารสูง อาคารพาณิชย์ โรงงานอุตสาหกรรม รวมถึงโครงการก่อสร้างสาธารณูปโภค ทั้งในและต่างประเทศ โดยมุ่งเน้นการใช้เทคโนโลยีและวัสดุก่อสร้างที่ทันสมัย เพื่อให้มั่นใจในความทนทานและความปลอดภัยของทุกโครงการ');

define('page_index_contact_1',"ร่วมสร้างอนาคตไปด้วยกัน");
define('page_index_contact_2',"มาร่วมมือกันสร้างโอกาสใหม่ๆ ที่จะพาธุรกิจของคุณไปสู่ความสำเร็จอย่างยั่งยืน พร้อมเติบโตไปกับเราในทุกๆ ก้าว เรามีเครื่องมือและโซลูชันที่จะทำให้คุณก้าวข้ามขีดจำกัด");
define('page_index_contact_3','ติดต่อเรา');


//about.php
define('page_about_title_sm','เรียนรู้เกี่ยวกับเรา');
define('page_about_years','ปี');
define('page_about_title','ทุนจดทะเบียน 100,000,000.00 ( หนึ่งร้อยล้านบาทถ้วน ) ก่อตั้งเดือน สิงหาคม ปี 2556 ด้วยประสบการณ์ ในธุรกิจก่อสร้างกว่า 20 ปี ดูแลโครงการก่อสร้างหลายรูปแบบ ด้วยประสบการณ์ที่เข้าใจในการก่อสร้างอย่างแท้จริง');
define('page_about_1','');
define('page_about_2','');
define('page_about_3','เราให้บริการต่างๆด้านการรับเหมาก่อสร้าง'); 
define('page_about_4',''); 
define('page_about_5',''); 
define('page_about_6','');

//solution.php
define('page_solution_1','บริการของเรา');
define('page_solution_2','โซลูชันที่ใช้ในการบริหารจัดการหรือสนับสนุนด้านเทคโนโลยีสารสนเทศต่างๆ ');
define('page_solution_3','บริการโซลูชัน');
define('page_solution_4','บริการโซลูชันที่เรามี');
define('page_solution_5','บริการโซลูชันที่เรามี');
define('page_solution_6','บริการโซลูชันที่เรามี');

//service.php
define('page_service_1', 'บริการที่เรามอบให้');

//cloudComput.php
define('page_cloudComput_1','CLOUD COMPUTING');
define('page_cloudComput_2','บริการคลาวด์คอมพิวติ้ง');
define('page_cloudComput_3','ทรัพยากรคอมพิวเตอร์ผ่านอินเทอร์เน็ต เซิร์ฟเวอร์และซอฟต์แวร์ โดยไม่ต้องลงทุนในอุปกรณ์เอง ช่วยให้เข้าถึงข้อมูลจากทุกที่และประหยัดต้นทุน');
define('page_cloudComput_4','บริการคลาวด์คอมพิวติ้ง คือ การให้บริการเช่าพื้นที่เก็บข้อมูลบนคลาวด์ ที่สามารถเข้าถึงได้ผ่านอินเทอร์เน็ต โดยที่ไม่จำเป็นต้องมีเซิร์ฟเวอร์ในองค์กร');

// project.php
define('page_project_1','สำรวจผลงานของเรา');


//software.php
define('page_software_1','เรามีทีมงานเพื่อดำเนินการพัฒนาเว็บไซต์ และโปรแกรมในรูปแบบต่างๆ ที่ต้องการ');


//outsource.php
define('page_outsource_1','บริการ Outsource หรือการจ้างพนักงานแบบชั่วคราว ทั้งรายเดือน รายปี และรายครั้ง คือ การว่าจ้างบริษัทหรือบุคคลากรที่มีความรู้ความสามารถและความเชี่ยวชาญในเรื่องต่างๆเป็นการเฉพาะ เข้ามาทำงานนั้นๆแทนให้ทั้งหมดหรืออาจจะเป็นแค่เพียงในบางส่วน โดยที่สำคัญคือจะต้องไม่มีผลกระทบต่อการดำเนินงานในภาพรวมของทางบริษัทท่าน');
define('page_outsource_2','บริการ Outsource ตั้งแต่ปี 2552');
define('page_outsource_3','ด้วยประสบการณ์กว่า 10 ปีในการให้บริการ Outsource เราช่วยธุรกิจเชื่อมต่อเทคโนโลยีและเพิ่มประสิทธิภาพในการทำงาน');
define('page_outsource_4','เราบริการ Outsource กว่า 200 ไลเซ็น');
define('page_outsource_5','เราให้บริการกว่า 200 ไลเซ็น Outsource ช่วยธุรกิจเพิ่มประสิทธิภาพและปรับปรุงการดำเนินงาน');

//itsupport.php
define('page_itsupport_1','บริการ IT SUPPORT');
define('page_itsupport_2','เราจัดหาสินค้าเทคโนโลยีให้เหมาะสมกับธุรกิจต่างๆพร้อมบริการที่ดีที่สุดให้ลูกค้าของเรา');
define('page_itsupport_3','ระบบที่เชื่อมต่อโทรศัพท์มือถือกับระบบโทรศัพท์ภายใน (PBX) เพื่อให้สามารถโทรออกและรับสายผ่านเครือข่ายมือถือได้ โดยช่วยลดค่าใช้จ่ายในการโทร');
define('page_itsupport_4','ระบบโทรศัพท์ที่ใช้การเชื่อมต่อผ่านอินเทอร์เน็ตในการส่งเสียงแทนการใช้สายโทรศัพท์ปกติ ทำให้สามารถโทรได้ในราคาถูกและสะดวก');
define('page_itsupport_5','ระบบโทรศัพท์ที่ใช้เทคโนโลยี IP (อินเทอร์เน็ต) ในการจัดการสายโทรศัพท์ภายในองค์กร ช่วยให้สามารถรับสายหรือโทรออกได้ง่ายและราคาถูก');
define('page_itsupport_6','ระบบที่ใช้ในการประชุมทางโทรศัพท์หรือวิดีโอหลายคนพร้อมกัน โดยสามารถเชื่อมต่อผู้เข้าร่วมได้หลายคนในเวลาเดียวกัน');
define('page_itsupport_7','ระบบบันทึกเสียงที่ใช้เก็บข้อมูลการโทรทั้งหมด ซึ่งสามารถนำมาใช้ตรวจสอบหรืออ้างอิงภายหลังได้');
define('page_itsupport_8','ซอฟต์แวร์ที่ใช้สร้างระบบโทรศัพท์ VOIP ภายในองค์กร (เหมือนกับระบบ IPBX) รวมทั้งฟีเจอร์ต่างๆ เช่น การประชุม, บันทึกเสียง, และการจัดการสายโทรศัพท์');
define('page_itsupport_9','การส่งสัญญาณวิทยุผ่านอินเทอร์เน็ตแทนการใช้คลื่นวิทยุแบบปกติ ช่วยให้สถานีวิทยุสามารถส่งเสียงถึงผู้ฟังได้ทั่วโลก');
define('page_itsupport_10','บริการด้านไอที');
define('page_itsupport_11','บริการให้คำปรึกษาด้านเทคโนโลยีจากเราไม่เพียงแค่ช่วยให้ธุรกิจของคุณเติบโตอย่างมีประสิทธิภาพ แต่ยังช่วยลดความเสี่ยงในการเลือกใช้เทคโนโลยีที่ไม่เหมาะสม ซึ่งจะนำไปสู่ผลลัพธ์ที่ดีในระยะยาว');

//security.php
define('page_security_1','เราให้บริการระบบ CCTV, Firewall, Finger scan, Face scan, Palm scan, Fire Alarm');


//contact.php

define('page_contact_1','หากคุณมีคำถามหรือเราสามารถสนับสนุนธุรกิจของคุณ');
define('page_contact_2','ข้อมูลติดต่อ');
define('page_contact_3','ที่อยู่');
define('page_contact_4','เบอร์ติดต่อ');
define('page_contact_5','อีเมล์ติดต่อ');

define('page_contact_6','ติดต่อเรา');
define('page_contact_7','ชื่อติดต่อ');
define('page_contact_8','อีเมล์ติดต่อ');
define('page_contact_9','เรื่องที่จะติดต่อ');
define('page_contact_10','รายละเอียด');
define('page_contact_11','ส่งข้อความ');

?>
